Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=540_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠm ǩiõlltuâjj - cistt joukkpiârpeiŠvvpäiŠǩǩ 2011 Miessja
fin: Saamen kieliteko-palkinto ryhmäperhepäiväkoti Miessille

source: SääŠm ǩiõlltuâjj-cistt jueŠjjet nuuŠbb vuâra da SääŠmteeŠǧǧ sääŠmǩiõllsuåvtõs lij miõttâm ǩiõlltuâjj-ciist Enontekiö kååŠdd joukkpiârpeiŠvvpäiŠǩǩ Miessja*.
fin: Saamen kieliteko-palkinto jaetaan toisen kerran ja Saamelaiskäräjien saamen kielineuvosto on myöntänyt kieliteko – palkinnon Enontekiön kunnan ryhmäperhepäiväkoti Miessille*.

source: SääŠm ǩiõlltuâjj-ciistin uuŠdet tobdstõõzz sääŠmǩiõllsaž kääzzkõõzzi da sääŠmǩiõl staattuuzz ooudâsviikkmõõžžâst tuejjuum miõttlaž tuâjast LääŠddjânnmest.
fin: Saamen kieliteko - palkinnolla annetaan tunnustusta saamenkielisten palvelujen ja saamen kielen aseman edistämisen hyväksi tehdystä ansiokkaasta työstä Suomessa.

source: SääŠm ǩiõlltuâjj-cistt lij sääŠmǩiõtt-tuâjj (duodji) da diplom.
fin: Saamen kieliteko – palkinto on saamen käsityö (duodji) ja diplomi.

source: - JoukkpiârpeiŠvvpäiŠǩǩ Miessi lij šiõǥǥ ooudâsjooŠtti čuäŠjteei tõŠst, mõõnnalla uŠcc resuurssivuiŠm da ääiŠj mieŠldd siŠtǩǩes tuâjain vueiŠtet vuäǯǯad äigga kookkas kuõŠddi da miârkkšõõvvi tuâjaid sääŠmǩiõl ooudâsviikkmõŠšše, särnn sääŠm ǩiõllsuåvtõõzz saaǥǥjååŠđteei Erkki Lumisalmi.
fin: – Ryhmäpäiväkoti Miessi on esimerkki siitä, miten pienillä resursseilla ja pitkäjänteisellä työllä voidaan saada aikaan merkittäviä tekoja saamen kielen edistämiseksi, sanoo saamen kielineuvoston puheenjohtaja Erkki Lumisalmi.

source: SääŠmkulttuur jieŠllem-mäiŠnn lij sääŠmǩiõl seillmõš puõŠtti puõlvvõõǥǥid da ǩiõll lij sääŠmkulttuur vääžnmõs vuäŠss, tõt lij sääŠmkulttuur väimm.
fin: Saamelaiskulttuurin elinehto on saamen kielen säilyminen tuleville sukupolville ja kieli on saamelaiskulttuurin tärkein ja keskeisin osa, se on saamelaiskulttuurin ydin.

source: PäärnaivuiŠm tuõjstõõllmen lij aaibâs vääŠžnai suŠsttemʼmaatnalla ââŠnned sääŠmǩiõl väŠlddǩiõl raŠvves staattuuzzâst huõlǩâni - Miessi personkåŠdd lij oŠnnstam tän tuâjast ooudâstjooŠttjen, späŠssbââšš Lumisalmi.
fin: Lasten kanssa työskenneltäessä on erittäin tärkeää systemaattisesti käyttää saamen kieltä valtakielen vahvasta asemasta huolimatta – Miessin henkilökunta on onnistunut tässä tehtävässä esimerkillisesti, kiittelee Lumisalmi.

source: Matleena Fofonoff käsityö | duodji | tyeji | tuâjj (PDF)
fin: Palkinto on Matleena Fofonoffin käsityötä - duodji

source: SääŠm ǩiõlltuâjj-cistt sääŠmǩiõtt-tuâjj (duodji), koon valmšteei lij vaŠlljääm Sámi Duodji ry..
fin: Saamen kieliteko – palkinto on saamen käsityö (duodji), jonka valmistajan on valinnut Sámi Duodji ry..

source: Tät cistt da täk sǩiâŋk liâ peäŠcc vueŠddin njõđđum vuäŠddnääŠpp vuäŠddčuŠǩǩ looŠǩǩin, leiŠbbtiskk da säähharneŠcc, da tõi valmšteei lij ǩiõtt-tuâjjlaž Matleena Fofonoff NjeŠǯǯjääuŠrest, Aanrest.
fin: Palkinto on juurista tehdyt astiat: juurikori (koltansaameksi vuäŠddčuŠǩǩ), leipävati (koltansaameksi leiŠbbtiskk) ja sokerikko (koltansaameksi säähharneŠcc), ja niiden valmistaja on käsityöntekijä Matleena Fofonoff Nitsijärveltä, Inarista.

source: Snimldõõǥǥâst: SääŠm ǩiõlltuâjj-cistt 2011, koon valmšteeŠjen lij ǩiõtt-tuâjjlaž Matleena Fofonoff.
fin: Kuvassa: Saamen kielitekopalkinto 2011. Valmistanut käsityöntekijä Matleena Fofonoff.

source: SääŠmteeŠǧǧ vuâđ
fin: Saamelaiskäräjien perustelut

source: JoukkpiârpeiŠvvpäiŠǩǩ Miessi lij tuåimmjam Enontekiöst 10 eeŠǩǩed da tõn äiŠǧǧen Miessi lij håiddam eeŠjji mieŠldd âlddsin 40 sääŠmpäŠrnned.
fin: Ryhmäperhepäiväkoti Miessi on toiminut Enontekiöllä 10 vuotta ja sinä aikana Miessi on hoitanut vuosien varrella lähes 40 saamelaislasta.

source: Enontekiö kåŠdd kooll sääŠm dommvoudda da kååŠddest sääŠmǩiõllsaž narod lij uŠccen minoritettneǩǩen.
fin: Enontekiön kunta kuuluu saamelaisten kotiseutualueeseen ja kunnassa saamenkielinen väestö on pienenä vähemmistönä.

source: SääŠmteeŠǧǧ miõlâst sääŠm äŠrbbteâtt lij raŠvves teŠl, ko tõt lij kulttuursaž da ǩiõllʼlaž õhttvuõđâst.
fin: Saamelaiskäräjien mielestä saamelainen perinnetieto on vahvimmillaan silloin, kun se on kulttuurisessa ja kielellisessä kontekstissaan.

source: SääŠmǩiõl- da kulttuur määŋgbeällsaž da lueŠǯǯjeei silttumuužžin leät čõõđtum puki sääŠmpääŠrnai ǩiõllʼlaž vuõiggâdvuõđid.
fin: Saamenkielen ja - kulttuurin monipuolisella ja joustavalla osaamisella on toteutettu kaikkien saamelaislasten kielellisiä oikeuksia.

source: SääŠmǩiõli puõŠttiääiŠj staanumuŠšše lij vääžnai, što sääŠmpäärna vuäŠǯǯe sääŠmǩiõllsaž peiŠvvhååid da peiŠvvhåidd vuâđđââvv sääŠmkulttuur äärvid.
fin: Saamen kielten tulevaisuuden turvaamiselle on tärkeää, että saamelaislapset saavat saamenkielistä päivähoitoa ja päivähoito perustuu saamelaiskulttuurin arvoille.

source: Miessi håiddǩiõllân lij sääŠmǩiõll da håiddpersonkååŠdd jieŠnnǩiõll lij sääŠmǩiõll.
fin: Miessin hoitokielenä on saamenkieli ja hoitohenkilöstön äidinkieli on saamen kieli.

source: SääŠmteŠǧǧ tuäivv, što cistt kaaggči veâl jäänab Enontekiö kååŠdd pueŠreed sääŠmǩiõl staattuuzz ooudâsviikkmõõžž kååŠdd pukin vuäŠssvuuŠdin da še jeeŠres veŠrǧǧneeŠǩǩid pueŠreed sääŠmǩiõllsaž kääzzkõõzzid.
fin: Saamelaiskäräjät toivoo, että palkinto kannustaa Enontekiön kuntaa parantamaan saamen kielen aseman edistämistä kunnan kaikilla osa-alueilla ja myös muita viranomaisia parantamaan saamenkielisiä palveluja.

source: LââŠssteâđaid: ǩiõllstaanpiizar Siiri Jomppanen.
fin: Lisätietoja: kieliturvasihteeri Siiri Jomppanen.

source: teŠl 010 839 3111, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: puh 010 839 3111, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: (* Miessi lij tâŠvvsäämas da miârkkšââvv puõccu vueŠzz.)
fin: (* Miessi on pohjoissaamea ja tarkoittaa poron vasaa.)
